{
    "data": [
        {
            "url": "service_9.m4v",
            "title": "Посадка сайта на Wordpress",
            "descr": "Wordpress является наиболее популярным решением размещения вашего интернет-магазина или блога так как идеально подходит по функциям и комплектации. Он сожержит многочисленное количество плагинов которые могут дополнить ваш сайт. Также для последующего создания контента, товаров и т.п. вам не будут нужны специальные навыки по работе с Wordpress, все  интутивно будет понятно что сэкономит ваше время!",
            "price": "Стоимость услуги начинается от 5000 руб."
        },
        {
            "url": "service_4.m4v",
            "title": "Дизайн сайта",
            "descr": "Разработка макета для будущего сайта является неотъемлемым шагом к созданию самого сайта.  Макет сайта подразумевает наглядное представление того как будет выглядеть ваш сайт, где будет расположено меню, подвал, шапка, карточки товара, посты и т.д. Разработка сайта на Figma значительно повышает продутивность что позволяет в кратчайшие сроки создать качественный дизайн как дизайна сайта для десктоп версии так и для мобильной версии сайта.",
            "price": "Стоимость услуги начинается от 5000 руб."
        },
        {
            "url": "service_3.m4v",
            "title": "Дизайн мобильного приложения",
            "descr": "В современном мире важную роль играют мобильные приложения так как пользователи для посещения вашего ресурса с мобильного устройства больше предпочтут наличие мобильного приложения нежели сайта, но дизайн мобильного приложения устроен далеко не так как обычный адаптированный сайт, структура и содержимое меняется в зависимости от задачи.",
            "price": "Стоимость услуги начинается от 3000 руб."
        },
        {
            "url": "service_8.m4v",
            "title": "Верстка сайта",
            "descr": "Основное представление информации о компании начинается с визуального составляющего и наличия сайта, все это создается и адаптируется с помощью верстки. Верстка - это один из главных составляющих качественного сайта. Вертска включает в себя наличие струкруры сайта, его стилизацию, а также динамичность реализуемой с помощью JavaScript.",
            "price": "Стоимость начинается от 4000 руб."
        },
        {
            "url": "service_5.m4v",
            "title": "Посадка сайта на Tilda",
            "descr": "С помощью Tilda можно создать качественный сайт и составляющие к сайту, пользуяюсь дополнениями включенными в Tilda. Это самый быстрый вариант создать статический сайт используя Zaero Block внутри Tilda. Заметным отличием от обычных сайтом будет его статичность над данными и интеграцию динамичности и логики сайта уже пользуясь платным функционалом Tilda.",
            "price": "Стоиомсть услуги начинается от 5000 руб."
        },
        {
            "url": "service_1.m4v",
            "title": "Посадка сайта на выбранный вами CMS",
            "descr": "Также вы можете выбрать сами CMS какой захотите использовать для сайта. Я проанализирую данную CMS, и определю качество сайта и возможность его создания на выбранном CMS, а также дам возможные рекомендации по использованию CMS.",
            "price": "Стоимость услуги начинается от 6500 руб."
        },
        {
            "url": "service_2.m4v",
            "title": "Клиентское программирование",
            "descr": "Клиентское программирование разрабатывается если вам необходимо иметь оригинальный сайт с оригинальным оформлением страниц и уже с подключением готового сервера к сайту, клиентское программирование включает в себя связь с сервером,наличие готовых страниц из готовой верстки сайта, или также дополнительно разработка верстки, а также динамичность самого сайта и его составляющих.",
            "price": "Стоимость услуги начинается от 5000 руб."
        },
        {
            "url": "service_6.m4v",
            "title": "Серверное программирование",
            "descr": "Серверное программирование является важным фактором работы качесвтенного сайта, так как включает в себя соединение с базой данных и условную доступность сайта для пользователей посредством наличия авторизации/регистрации и подобного функционала, настройка сервера использует с помощью языка программирования php и его фреймворков из-за чего сервер получается гораздо быстрее по работоспособности так и по безопасности.",
            "price": "Стоимость услуги начинается от 5000 руб."
        },
        {
            "url": "service_7.m4v",
            "title": "Дополнительные услуги",
            "descr": "Дополнительные услуги включают в себя доработку уже существующего сайта, какую либо работу с базой данных или ее настройку, а также работа с офисными документами (Excel, Access) или создание дизайна не относящиеся к сайту (презентация и т.п.).",
            "price": "Стоимость услуги зависит о туровня и сложности работы."
        }
    ]
}